<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<strong>서비스 처리 과정에서 NULL이 발생했습니다.</strong> 만약에 페이지 길이가 512 바이트보다 작으면,
	인터넷 익스트롤러 인 경우에는 이 페이지에 만든든 페이지 뜨는것이 아니라, 제조사에서 만든 정형적인 페이지가 뜬다. 이 페이지가
	에러 발생시 출력될려면, 크기 가 512바이트가 넘어야합니다. 만약에 페이지 길이가 512 바이트보다 작으면, 인터넷 익스트롤러
	인 경우에는 이 페이지에 만든든 페이지 뜨는것이 아니라, 제조사에서 만든 정형적인 페이지가 뜬다. 이 페이지가 에러 발생시
	출력될려면, 크기 가 512바이트가 넘어야합니다. 만약에 페이지 길이가 512 바이트보다 작으면, 인터넷 익스트롤러 인 경우에는
	이 페이지에 만든든 페이지 뜨는것이 아니라, 제조사에서 만든 정형적인 페이지가 뜬다. 이 페이지가 에러 발생시 출력될려면, 크기
	가 512바이트가 넘어야합니다.
</body>
</html>